<?php
/*
  Template Name: LP
*/

remove_filter('the_content', 'wpautop');

get_header();
?>

<main class="lp-page">
    <section>
        <div class="lp-container">
            <div class="">
                <h3>dodaに掲載したのに効果がでない</h3>
                <h2>こんなお悩み・不安はございませんか？</h2>
                <p>「dodaに掲載したけれど、期待したような応募が来ない」「スカウトメールを送る時間がなく、ダイレクト機能を活用できていない」 といったお悩みはありませんか？多くの企業様が、dodaの多機能さを活かしきれず、採用の機会損失を生んでしまっています。</p>
            </div>
            <ul>
                <li>
                    <div class="">
                        <img src="" alt="">
                    </div>
                    <h4>dodaに掲載しても応募が来ない</h4>
                    <p>知名度のあるdodaなら安心だと思って掲載したのに、閲覧数（PV）が全く伸びず、期待していた応募が集まらない…</p>
                </li>
                <li>
                    <div class="">
                        <img src="" alt="">
                    </div>
                    <h4>ターゲットと異なる人材ばかり来る</h4>
                    <p>応募数は確保できているが、求めるスキルや経験を持たない層からの応募が多く、面接設定率が上がらない…</p>
                </li>
                <li>
                    <div class="">
                        <img src="" alt="">
                    </div>
                    <h4>掲載後の改善策がわからず「出しっぱなし」</h4>
                    <p>知名度のあるdodaなら安心だと思って掲載したのに、閲覧数（PV）が全く伸びず、期待していた応募が集まらない…</p>
                </li>
                <li>
                    <div class="">
                        <img src="" alt="">
                    </div>
                    <h4>採用コスト（CPA）が高止まりしている</h4>
                    <p>応募1件あたりの獲得コストが高く、予算を圧迫している。無駄なクリックや配信を減らして効率化したい…</p>
                </li>
                <li>
                    <div class="">
                        <img src="" alt="">
                    </div>
                    <h4>急募案件なのにスピード感がない</h4>
                    <p>欠員補充ですぐにでも採用したいのに、原稿作成や掲載開始までのリードタイムが長く、機会損失になっている…</p>
                </li>
                <li>
                    <div class="">
                        <img src="" alt="">
                    </div>
                    <h4>地方・ニッチ職種で採用が難しい</h4>
                    <p>都心部や人気職種ではないため、dodaに掲載しても埋もれてしまい、母集団形成に苦戦している…</p>
                </li>
            </ul>
        </div>
    </section>
    <section class="">
        <div class="lp-container">
            <h3>データと戦略で採用成功へ導く強み</h3>
            <h2>bサーチのdoda広告運用代行が<br>選ばれる3つの理由</h2>
            <p>dodaは単なる求人掲載媒体ではなく、運用次第で採用成果が劇的に変わる「運用型広告」の側面を持っています。<br>
                bサーチのdoda広告運用代行では、専任のプロフェッショナルチームが貴社の採用プロジェクトに伴走します。<br>
                dodaのポテンシャルを最大限に引き出す施策を徹底的に実行。他社代理店にはない、戦略的かつ緻密な運用で採用成功へと導きます。</p>
        </div>
        <div>
            <div class="">
                <div>
                    <div>
                        <span>01</span>
                        <h3>3名1チームの専任体制で徹底サポート</h3>
                        <p> 一般的な代理店では営業担当が運用を兼務することも多いですが、bサーチでは「コンサルティング」「カスタマーサクセス」「WEBマーケティング」の3名が貴社の専任チームを結成。
                            それぞれのプロフェッショナルが連携し、doda広告運用代行における戦略立案から日々の細かな調整まで、組織的にバックアップします。</p>
                        <ul>
                            <li>専任担当者による一気通貫サポート</li>
                            <li>月1回以上の定例ミーティング</li>
                            <li>チャット・電話での迅速な対応</li>
                        </ul>
                    </div>
                    <div>
                        <img src="" alt="">
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>

<?php get_footer(); ?>